
        create_db('-','Размеры обуви','-','-','-','-','-','16','-','-','-','-','0K','-','-','-','-','-','8.1');
create_db('-','Размеры обуви','-','-','-','-','-','17','-','-','-','-','1K','-','-','-','-','1','9','13.5','-','-','-','-','17','-','-','-','-','1k','-','-','-','-','1','8');
create_db('-','Размеры обуви','-','-','-','-','-','18','-','-','-','-','2K','-','-','-','-','2.5','9.8', '-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-', '18.5','-','-','-','-','2.5k','-','-','-','-','-',,'2','9','-','-','-','-','-','-','-','-','-','-','-','-');
create_db ('RU' , 'Размеры обуви' , 'RU' , 'EUR men adidas' , 'EUR women adidas' , 'EUR teenager 
adidas' , 'EUR children adidas' , 'EUR kids adidas' ,  'UK men adidas' , 'UK women adidas' , 'UK teenager 
adidas' , 'UK children adidas' , 'UK kids adidas' ,  'US men adidas' , 'US women adidas' , 'US teenager 
adidas' , 'US children adidas' , 'US kids adidas' , 'Length foot adidas' , 'RU reebok' ,'EUR men reebok' , 
'EUR women reebok' , 'EUR teenager reebok' , 'EUR children reebok' , '18.5' ,  'UK men reebok' , 'UK women reebok' , 'UK teenager reebok' , 'UK children reebok' , '2.5k' , 'US men reebok' , 'US women reebok' , 'US teenager reebok' , 'US children reebok' , '2' ,  'Length foot reebok');


create_db('-','Размеры обуви','-','-','-','-','-','19','-','-','-','-','3K','-','-','-','-','3.5','10.6','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','16.5','-','-','-','-','19.5','-','-','-','-','3.5k','-','-','-','-','3','10');

create_db('-','Размеры обуви','-','-','-','-','-','20','-','-','-','-','4K','-','-','-','-','4.5','11.5', '-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','21','-','-','-','-','5K','-','-','-','-','5.5','12.3','18','-','-','-','-','21','-','-','-','-','5k','-','-','-','-','4','11');
create_db('-','Размеры обуви','-','-','-','-','-','22','-','-','-','-','5.5K','-','-','-','-','6','12.8','19.5','-','-','-','-','22','-','-','-','-','5.5k','-','-','-','-','5.5','12');
create_db('-','Размеры обуви','-','-','-','-','-','23','-','-','-','-','6K','-','-','-','-','6.5','13.2','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','23.5','-','-','-','-','6.5K','-','-','-','-','7','13.6','21','-','-','-','-','23.5','-','-','-','-','6.5k','-','-','-','-','6','13');
create_db('-','Размеры обуви','-','-','-','-','-','24','-','-','-','-','7K','-','-','-','-','7.5','14','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','22.5','-','-','-','-','25.5','-','-','-','-','7.5k','-','-','-','-','8','14');

create_db('-','Размеры обуви','-','-','-','-','-','25','-','-','-','-','7.5K','-','-','-','-','8','14.5','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','25.5','-','-','-','-','8K','-','-','-','-','8.5','14.9','24','-','-','-','-','25.5','-','-','-','-','8k','-','-','-','-','8.5','15');

create_db('-','Размеры обуви','-','-','-','-','-','26','-','-','-','-','8.5K','-','-','-','-','9','15.3','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('-','Размеры обуви','-','-','-','-','-','26.5','-','-','-','-','9K','-','-','-','-','9.5','15.7','25.5','-','-','-','-','26.5','-','-','-','-','9.5k','-','-','-','-','9.5','16');
create_db('-','Размеры обуви','-','-','-','-','-','27','-','-','-','-','9.5K','-','-','-','-','10','16.1','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('16.5','Размеры обуви','16.5','-','-','26.5','26.5', '26.5','-','-','9K','9K','9K','-','-','9.5','9.5','9.5','15.7','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-');
create_db('17','Размеры обуви','17','-','-','27','27','27','-','-','9.5K','9.5K','9.5K','-','-','10','10','10','16.1', '26','EUR men reebok' , 'EUR women reebok' , '27' , '27' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '10' , '10' , 'UK kids reebok' , 
'US men reebok' , 'US women reebok' , '10.5' , '10.5' , 'US kids reebok' ,  '16.5');



create_db('-','Размеры обуви','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','27.5 ,'EUR men reebok' , 'EUR women reebok' , '27.5' , '27.5' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '10.5' , '10.5' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '11', '11' , 'US kids reebok' ,  '17');

create_db('17.5','Размеры обуви','17.5','-','-','28','28','-','-','-','10K','10K','-','-','-','10.5','10.5','-','16.6','28 ,'EUR men reebok' , 'EUR women reebok' , '28' , '28' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '11' , '11' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '11.5', '11.5' , 'US kids reebok' ,  '17.5');
create_db('-','Размеры обуви','-','-','-','28.5','28.5','-','-','-','10.5K','10.5K','-','-','-','11','11','-','17','28.5 ,'EUR men reebok' , 'EUR women reebok' , '29' , '29' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '11.5' , '11.5' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '12', '12' , 'US kids reebok' ,  '18');;
create_db('18','Размеры обуви','18','-','-','29','29','-','-','-','11K','11K','-','-','-','11.5','11.5','-','17.4','29,'EUR men reebok' , 'EUR women reebok' , '30' , '30' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '12' , '12' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '12.5', '12.5' , 'US kids reebok' ,  '18.5');
create_db('18.5','Размеры обуви','18.5','-','-','30','30','-','-','-','11.5K','11.5K','-','-','-','12','12','-','17.8','30 ,'EUR men reebok' , 'EUR women reebok' , '30.5' , '30.5' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '12.5' , '12.5' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '13', '13' , 'US kids reebok' ,  '19');
create_db('-','Размеры обуви','-','-','-','30.5','30.5','-','-','-','12K','12K','-','-','-','12.5','12.5','-','18.3','-','EUR men reebok' , 'EUR women reebok' , '-' , '-' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '-' , '-' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '-', '-' , 'US kids reebok' ,  '-');
create_db('19','Размеры обуви','19','-','-','31','31','-','-','-','12.5K','12.5K','-','-','-','13','13','-','18.7','31','EUR men reebok' , 'EUR women reebok' , '31' , '31' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '13' , '13' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '13.5', '13.5' , 'US kids reebok' ,  '19.5');
create_db('19.5','Размеры обуви','19.5','-','-','31.5','31.5','-','-','-','13K','13K','-','-','-','13.5','13.5','-','19.1','31.5' ,'EUR men reebok' , 'EUR women reebok' , '31.5' , '31.5' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '13.5' , '13.5' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '1', '1' , 'US kids reebok' ,  '20');
create_db('20','Размеры обуви','20','-','-','32','32','-','-','-','13.5K','13.5K','-','-','-','1','1','-','19.5','32' ,'EUR men reebok' , 'EUR women reebok' , '32' , '32' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '1' , '1' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '1.5', '1.5' , 'US kids reebok' ,  '20.5');
create_db('21','Размеры обуви','21','-','-','33','33','-','-','-','1','1','-','-','-','1.5','1.5','-','20','33','EUR men reebok' , 'EUR women reebok' , '32.5' , '32.5' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '1.5' , '1.5' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '2', '2' , 'US kids reebok' ,  '21');
create_db('-','Размеры обуви','-','-','-','33.5','33.5','-','-','-','1.5','1.5','-','-','-','2','2','-','20.4','-' ,'EUR men reebok' , 'EUR women reebok' , '-' , '-' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' ,'-' , '-' , 'UK kids reebok' , 'US men reebok','US women reebok' , '-', '-' ,'US kids reebok' , '-');
create_db('21.5','Размеры обуви','21.5','-','-','34','34','-','-','-','2','2','-','-','-','2.5','2.5','-','20.8','34' ,'EUR men reebok' , 'EUR women reebok' , '33' , '33' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '2' , '2' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '2.5', '2.5' , 'US kids reebok' ,  '21.5');
create_db('-','Размеры обуви','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','-','34.5','EUR men reebok' , '34.5' , '34' , '34' , 'EUR kids reebok' , 'UK men reebok' , '2.5', '2.5' , '2.5' , 'UK kids reebok' , 'US men reebok' , '3, '3', '3' , 'US kids reebok' ,  '22');

create_db('22','Размеры обуви','22','-','-','35','35','-','-','-','2.5','2.5','-','-','-','3','3','-','21.2','35','EUR men reebok' ,'35' , '34.5' , '34.5' , 'EUR kids reebok' , 'UK men reebok' , '3' , '3' , '3' , 'UK kids reebok' , 'US men reebok' , '5.5' , '3.5', '3.5' , 'US kids reebok' ,  '22.5');
create_db('-','Размеры обуви','-','-','-','35.5','35.5','-','-','-','3','3','-','-','-','3.5','3.5','-','21.6','EUR men reebok' , 'EUR women reebok' , '-' , '-' , 'EUR kids reebok' , 'UK men reebok' , 'UK women reebok' , '-' , '-' , 'UK kids reebok' , 'US men reebok' , 'US women reebok' , '-', '-' , 'US kids reebok' ,  '-');
create_db('34.5','Размеры обуви','34.5','36','36','36','36','-','3.5','3.5','3.5','3.5','-','-','5','4','4','-','22.1','36','EUR men reebok' , '36' , '36' , '36' , 'EUR kids reebok' , 'UK men reebok' , '3.5' , '3.5' , '3.5' , 'UK kids reebok' , 'US men reebok' , '6' , '4', '4' , 'US kids reebok','23');

create_db('35.5','Размеры обуви','35.5','36','36','36','36','-','3.5','3.5','3.5','3.5','-','-','5','4','4','-','22.1','36','EUR men reebok' , '36' , '36' , '36' , 'EUR kids reebok' , 'UK men reebok' , '3.5' , '3.5' , '3.5' , 'UK kids reebok' , 'US men reebok' , '6' , '4', '4' , 'US kids reebok','23');
create_db('36','Размеры обуви','36','36 2/3','36 2/3','36 2/3','-','4','4','4','4','-','-','5.5','4.5','4.5','-','22.5','36','EUR men reebok' , '36' , '36' , '36' , 'EUR kids reebok' , 'UK men reebok' , '3.5' , '3.5' , '3.5' , 'UK kids reebok' , 'US men reebok' , '6' , '4', '4' , 'US kids reebok','23');
create_db('36.5','Размеры обуви','36.5','37 1/3','37 1/3','37 1/3','37 1/3','-','4.5','4.5','4.5','4.5','-','5','6','5','5','-','22.9');
create_db('37','Размеры обуви','37','38','38','-','-','-','5','5','-','-','-','5.5','6.5','-','-','-','23.3');
create_db('37.5','Размеры обуви','37.5','38 2/3','38 2/3','-','-','-','5.5','5.5','-','-','-','6','7','-','-','-','23.8');
create_db('38','Размеры обуви','38','39 1/3','39 1/3','-','-','-','6','6','-','-','-','6.5','7.5','-','-','-','24.2');
create_db('38.5','Размеры обуви','38.5','40','40','-','-','-','6.5','6.5','-','-','-','7','8','-','-','-','24.6');
create_db('39','Размеры обуви','39','40 2/3','40 2/3','-','-','-','7','7','-','-','-','7.5','8.5','-','-','-','25');
create_db('40','Размеры обуви','40','41 1/3','41 1/3','-','-','-','7.5','7.5','-','-','-','8','9','-','-','-',''25.5');
create_db('40.5','Размеры обуви','40.5','42','42','-','-','-','8','8','-','-','-','8.5','9.5''-','-','-','26');
create_db('41','Размеры обуви','41','42 2/3','42 2/3','-','-','-','8.5','8.5','-','-','-','9','10','-','-','-','26,3');
create_db('42','Размеры обуви','42','43 1/3','43 1/3','-','-','-','9','9','-','-','-','9.5','10.5','-','-','-','26.7');
create_db('42.5','Размеры обуви','42.5','44','44','-','-','-','9.5','9.5','-','-','-','10','11','-','-','-','27.1');
create_db('43','Размеры обуви','43','44 2/3','44 2/3','-','-','-','10','10','-','-','-','10.5','11.5','-','-','-','27.6');
create_db('44','Размеры обуви','44','45 1/3','45 1/3','-','-','-','10.5','10.5','-','-','-','11','12','-','-','-','28');
create_db('44.5','Размеры обуви','44.5','46','46','-','-','-','11','11','-','-','-','11.5','12.5','-','-','-','28.4');
create_db('45','Размеры обуви','45','46 2/3','-','-','-','-','11.5','-','-','-','-','12','13','-','-','-','28.8');
create_db('46','Размеры обуви','46','47 1/3','-','-','-','-','12','-','-','-','-','12.5','13.5','-','-','-','29.3');
create_db('46.5','Размеры обуви','46.5','48','-','-','-','-','12.5','-','-','-','-','13','14','-','-','-','29.7');
create_db('47','Размеры обуви','47','48 2/3','-','-','-','-','13','-','-','-','-','13.5','14.5','-','-','-','30.1');
create_db('48','Размеры обуви','48','49 1/3','-','-','-','-','13.5','-','-','-','-','14','15','-','-','-','30.5');
create_db('49','Размеры обуви','49','50','-','-','-','-','14','-','-','-','-','14.5','15.5','-','-','-','31');
create_db('49.5','Размеры обуви','49.5','50 2/3','-','-','-','-','14.5','-','-','-','-','15','-','-','-','-','31.4');
create_db('50','Размеры обуви','50','51 1/3','-','-','-','-','15','-','-','-','-','15.5','-','-','-','-','32.2');
create_db('51','Размеры обуви','51','52','-','-','-','-','15.5','-','-','-','-','16','-','-','-','-','33.1');
create_db('52','Размеры обуви','52','52 2/3','-','-','-','-','16','-','-','-','-','16.5','-','-','-','-','33.9');
create_db('53','Размеры обуви','53','53 1/3','-','-','-','-','16.5','-','-','-','-','17','-','-','-','-','34.8');
create_db('54','Размеры обуви','54','54 2/3','-','-','-','-','17','-','-','-','-','17.5','-','-','-','-','35.6');
